export const TEAM_DATA = {
    header: "Наша команда",
    list: [
        {
            top: "Команда из 10 опытных кузнецов",
            bottom: "Чьи руки превращают металл в искусство",
        },
        {
            top: "Талантливые дизайнеры",
            bottom: "Которые продумывают каждую деталь",
        },
        {
            top: "Профессиональные замерщики",
            bottom: "Чтобы изделия идеально вписывались в ваш интерьер",
        },
    ],
    imgPath: "/farrier-1.png"
}

export const WHY_US_DATA = {
    header: "Почему мы?",
    list: [
        {
            top: "Работаем с 2000 года",
            bottom: "Знаем металл как свои пять пальцев",
        },
        {
            top: "Самый широкий спектр услуг",
            bottom: "От классики до авангарда",
        },
        {
            top: "Индивидуальный подход",
            bottom: "Ваш заказ будет уникальным",
        },
    ],
    imgPath: "/farrier-2.png",
};